[
  {
    "name": "Dildo réaliste King Cock",
    "description": "Réplique parfaite d'un pénis de bonne taille, ce godemichet King Cock 8'' saura à coup sûr vous combler de plaisirs intenses ! Sa longueur insérable est de 19 cm, tandis que son diamètre varie entre 4.5 et 5 cm. Modèle sans testicules, s'utilisant seul ou en complément d'un harnais, pour une utilisation en gode-ceinture. Base équipée d'une ventouse, permettant une utilisation 'mains libres.",
    "length": 21,
    "width": 5,
    "material": "PVC hypoallergénique (sans phtalates)",
    "color": "beige",
    "gender": "femme",
    "url": "https://www.kisskiss.ch/fr/gode-realiste-king-cock"
  },
  {
    "name": "Dildo réaliste NS Novelties Colours Soft",
    "description": "Prenez votre pied en couleur flashy, grâce à ce magnifique godemichet NS Novelties Colours Soft. Il reproduit à la perfection un pénis de taille raisonnable, dans une élégante finition violette. Conception en silicone doux, mou et flexible, avec ventouse ultra puissante.",
    "length": 13,
    "width": 3.8,
    "material": "Silicone doux de qualité médicale (sans phtalates)",
    "color": "Violet",
    "gender": "femme",
    "url": "https://www.kisskiss.ch/fr/petit-godemichet-realiste-violet"
  },
  {
    "name": "Langue double densité LoveToy Nature Cock",
    "description": "À la recherche d'une alternative aux dildos en forme de pénis? Alors le sextoy dual-layered silicone Tongue de la marque LoveToy est fait pour vous! À mi-chemin entre une langue et une tentacule venue d'un autre monde, ce godemichet ultra réaliste de 22.5 cm saura à coup sûr satisfaire la moindre de vos envies érotiques. Conçu dans un silicone double couche de qualité, ferme à l'intérieur et doux à l'extérieur, il vous procurera des sensations encore jamais ressenties. Sa puissante base ventouse vous permet de fixer ce jouet sur n'importe quelle surface lisse pour profiter de moments intimes sans les mains et vous envoler tout droit au 7ème ciel!",
    "length": 25,
    "width": 7.5,
    "material": "Silicone Platinum (hypoallergénique et sans phtalates)",
    "color": "Beige",
    "gender": "femme",
    "url": "https://www.kisskiss.ch/fr/lovetoy-nature-cock-langue"
  }
]
